{
  "titlePartOne": "Haqiqiy  ",
  "span": "ta’am",
  "titlePartwo": "va lazzatni his eting!",
  "main": "Asosiy",
  "aboutUs": "Biz haqimizda",
  "products": "Mahsulotlar",
  "delivery": "Yetkazib berish",
  "herodesc": "Sifatli go’sht, kolbasa va yarim tayyor go’sht mahsulotlari",
  "heroBtn": "Menuni ko’rish",
  "aboutTitle": "Biz haqimizda",
  "aboutDesc": "Sifatli go’sht, kolbasa va yarim tayyor go’sht mahsulotlari  Sifatli go’sht, kolbasa va yarim tayyor go’sht mahsulotlari  Sifatli go’sht, kolbasa va yarim tayyor go’sht mahsulotlari  Sifatli go’sht, kolbasa va yarim tayyor go’sht mahsulotlari  Sifatli go’sht, kolbasa va yarim tayyor go’sht mahsulotlari  Sifatli go’sht, kolbasa va yarim tayyor go’sht mahsulotlari  Sifatli go’sht, kolbasa va yarim tayyor go’sht mahsulotlari  Sifatli go’sht, kolbasa va yarim tayyor go’sht mahsulotlari  Sifatli go’sht, kolbasa va yarim tayyor go’sht mahsulotlari  Sifatli go’sht, kolbasa va yarim tayyor go’sht mahsulotlari  Sifatli go’sht, kolbasa va yarim tayyor go’sht mahsulotlari ",
  "choiceTitle": "Nega bizni tanlashdi",
  "choiceCardTitle1": "Sifatli mahsulotlar",
  "choiceCardTitle2": "Yaxshi takliflar",
  "choiceCardTitle3": "Tez yetkazib berish",
  "choiceCardDesc1": "Har bir mahsulot mehr va ajoyib ta'mga boy!",
  "choiceCardDesc2": "Oilangiz quvonchiga sabab bo'luvchi va super sifatga ega ta'mlar! Sifatli mahsulotlar",
  "choiceCardDesc3": "Uyingizgacha qulay va tez yetkazib berish xizmati",
  "productsTitle": "Mahsulotlarimiz",
  "acc": "Aksesuarlar",
  "qualityTitle": "Mahsulotlarimiz sifati",
  "qualityDesc": "O'zbekistondagi zamonaviy korxonada yuqori sifatli kolbasa va go'shtli delikates mahsulotlari ishlab chiqarilmoqda. Go'sht mahsulotlarini ishlab chiqarish uchun faqat sog'lom hayvonlar va qushlarning go'shtlari tegishli tekshiruvdan va veterinar ruxsatidan so'ng ishlatiladi.",
  "deliveryTitle": "Yetkazib berish xizmati",
  "deliveryDesc": "O’zbekiston bo’ylab barcha viloyatlarga tez yetkazib berish xizmati mavjud",
  "commnentsTitle": "Xaridorlarimiz biz haqimizda fikrlari",
  "connectTitle": "Bog’lanish",
  "connectLabelName": "Ism familiya",
  "connectLabelTel": "Telefon raqam",
  "connectLabelDesc": "Izoh",
  "connectLabelBtn": "Tasdiqlash",
  "footerBizniKuzating": "Bizni kuzating",
  "footerCreator": "Sayt yaratuvchisi:",

  "loginTitle": "Tizimga kirish",
  "loginKirish": "Kirish",
  "loginParol": "Prol"
}
